Serengeti
adobe.brackets.extract
bigeyex.brackets-wordhint
bracket-match-highlighter
brackets-beautify
brackets-code-folding
brackets-css-color-preview
brackets-eco
brackets-emmet
brackets-html5codehints
brackets-indent-guides
brackets.swatcher
de.richter.brackets.jsonlint
dkehrig.reload-in-browser
dkehrig.show-whitespace
dnbard.extensions-rating
drewkoch.icons
dsbonev.whitespace-normalizer
earth
extensions.txt
flat-attack-dark-theme
gruehle.exclude-folders
gruehle.markdown-preview
hirse.outline-list
jade
lesshints
mackenza.php-smarthints
notasz-uitheming
pockata.striptrailingspaces
ryuk87.simple-ruby-extension
sasshints
technet.recentprojects
themesforbrackets
tjeffree.extensionhighlighter
zaggino.brackets-git
